Repository: lf-j/OpenSourceComplianceHandbook-Translation
Catalog: tm/All160722--level1.tmx
Source language: en_us
Languages: ja

source: "Apache" and "ApacheCon" are registered trademarks or trademarks of the Apache Software Foundation in the United States and/or other countries.
ja: "Apache" および "ApacheCon" は米国およびその他各国における Apache Software Foundation の登録商標または商標です。

source: "As a cloud platform company we aim to help developers achieve more using the platforms and languages they know,” said Scott Guthrie, Executive Vice President, Microsoft Cloud and Enterprise Group.
ja: Microsoft クラウド & エンタープライズ グループのエグゼクティブ バイスプレジデントの Scott Guthrie 氏は次のように述べています。「弊社はクラウド プラットフォーム企業として、開発者が自分の知っているクラウド プラットフォームや言語をもっと活用できるよう手助けしたいと思っています。

source: "As projects grow to the size of Node.js, they benefit from the neutrality, open governance, and community that only a foundation can provide,” said Jim Zemlin, executive director at The Linux Foundation.
ja: Linux Foundation のエグゼクティブ ディレクターである Jim Zemlin は次のように述べています。 「プロジェクトが Node.js のような規模に成長すると、中立性やオープン ガバナンスやコミュニティから恩恵を受けますが、これらは財団だからこそ提供可能なものです。

source: "Cloud Foundry Certified platforms allow organizations to use the cloud that's the best fit for their workloads, based on business needs for security, compliance, performance, and speed of development."
ja: 組織は Cloud Foundry 認証プラットフォームを利用することで、セキュリティ、コンプライアンス、パフォーマンス、開発スピードなどのビジネス ニーズに基づいて、各自の作業負荷に最適なクラウドを使用することができます。」

source: "Cloud Foundry Days are hyperlocal events held by and for the Cloud Foundry community to share cloud computing expertise in key cities across Asia and the Pacific," said Sam Ramji, Cloud Foundry Foundation CEO.
ja: Cloud Foundry Foundation の CEO である Sam Ramji は次のように述べています。「Cloud Foundry Days は、アジア太平洋の主要な都市でクラウド コンピューティングの専門知識を共有するために Cloud Foundry コミュニティによって開催される地域密着型のイベントです。

source: "NTT Communications is one of the early adopters of Cloud Foundry as a global service provider, and the first to serve APAC enterprise customers.
ja: NTTコミュニケーションズ取締役 森林正彰氏は次のように述べています (以下は参考訳です。原文はこちら https://www.linuxfoundation.jp/announcements/cloud-foundry-foundation-announces-ntt-communications-as-first-to-achieve )。 「NTTコミュニケーションズは、Cloud Foundry を早期採用し、初めて APAC 地域のお客様企業にサービスを提供したグローバル サービス プロバイダーです。

source: "New innovations in software can now be delivered with greater velocity, lower cost, better quality and increased customer adoption.
ja: ソフトウェア分野の新しいイノベーションが進み、より高速に低コストで、高品質な、しかも顧客採用度が高い製品の提供ができるようになりました。

source: "The Linux Foundation has shown it can manage competing visions and egos—a bit like when Phil Jackson ran the Bulls."
ja: "The Linux Foundation has shown it can manage competing visions and egos—a bit like when Phil Jackson ran the Bulls." 「The Linux Foundationは、競合するビジョンやエゴを管理できることを示した。Phil Jackson がシカゴ ブルズの監督をしていた状況と少し似ている。」

source: "The certification of NTT Communications cements the relationship between one of the largest data center operators in Asia and Europe with Cloud Foundry," said Sam Ramji, CEO, Cloud Foundry Foundation.
ja: Cloud Foundry Foundation の CEO である Sam Ramji は、次のように述べています。「NTT コミュニケーションズの認証取得で、Cloud Foundry を利用するアジアとヨーロッパの最大規模のデータ センター運用企業間の関係が堅固なものになります。

source: "The emerging model of DevOps in IT is accelerating digital business transformation around the globe," said Brian Gallagher, President, Cloud Platform team at EMC.
ja: EMC のクラウド プラットフォーム チーム担当プレジデントの Brian Gallangher 氏は次のように述べています。 「IT における DevOps という新たなモデルが、世界のデジタル ビジネス革命を加速しています。

source: "They are an invaluable resource for organizations seeking to speed their digital transformation with Cloud Foundry by learning from our community."
ja: コミュニティから学ぶことで Cloud Foundry によるデジタル変換を高速化したい組織には、貴重な資源になります。」

source: "This important certification reinforces our direction to actively promote the industry standards backed by the Foundation, and to deliver our open cloud environments on a global basis through Enterprise Cloud."
ja: Cloud Foundry Foundation が支援する業界標準を積極的に推進し、Enterprise Cloud を通じて全世界にオープン クラウド環境を提供するという弊社の方針が、今回の重要な認証によってさらに強化されます。」

source: $10.8 billion shared R&D investment
ja: 108 億ドル相当の共有 R&D 投資

source: $100 off Certification Exams from the Linux Foundation Certification Program - These Savings Pay for Membership with Just One Use
ja: Linux Foundation Certification プログラムの認証試験が 100 ドル引き http://www.linuxfoundation.org/certification この特典を 1 度利用するだけでメンバーシップ料の元がとれます。

source: $100 off Certification Exams from the Linux Foundation Certification Program - These Savings Pay for Membership with Just One Use.
ja: Linux Foundation Certification プログラムの認証試験が 100 ドル割引き。http://www.linuxfoundation.org/certification この特典を 1 度利用するだけでメンバーシップ料の元がとれます。

source: (900 characters maximum).
ja: (英語で 900 字以内)。

source: (Details are provided in your Individual Supporter confirmation email.)
ja: (詳細については、個人サポーター契約確認の電子メールに記載されています。)

source: * Breakfast Included
ja: * 朝食込み

source: * Breakfast an additional ¥500
ja: * 朝食込みの場合は、プラス ¥500 です。

source: * If you do not use the lead retrival, booth or press list, you will receive double the conference attendee passes.
ja: ブース、参加者情報スキャナー、およびプレス リストを使用しない場合は、提供される無料招待券の枚数が倍になります。

source: * The maximum capacity of the event venue is approximately 200, and if the number of registrees exceed the capacity of the venue, the registration will be closed.
ja: * 当イベント会場の最大収容人数は約 200 人ですので、登録人数がこれを超えた場合は、登録サイト

source: *2016 Audience Snapshot will be available in November 2016
ja: 2016 年の来場者内訳は、2016 年 11 月に発表予定です。

source: *Cancelable up to Nov 10.
ja: * 11 月 10 までのキャンセルにはキャンセル料金は発生しません。

source: *Note: We realize that this can be a difficult question to answer, but as with the abstract, the relevance of your presentation is just as important as the content.
ja: *注意: 難しい質問かもしれませんが、発表概要と同じくこの関連性も発表内容と同等に重要です。

source: *Please contact us at events@linuxfoundation.org to request the Hobbyist Fee access code.
ja: ホビイスト登録料金で登録する場合はアクセス コードが必要です。アクセス コードについては events@linuxfoundation.org までお問い合わせください。

source: *Student/Faculty attendees will be required to show a valid student/faculty ID at registration.
ja: アカデミック登録料金で登録する場合は、学生証や教員証が必要です。

source: ..(1) LEAD RETRIEVAL SCANNER
ja: 来場者データ スキャナー (1 個)

source: ..(10) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (10 枚)

source: ..(10) VIP DINNER PASSES
ja: VIP ディナー券 (10 枚)

source: ..(15) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (15 枚)

source: ..(2) LEAD RETRIEVAL SCANNERS
ja: 来場者データ スキャナー (2 個)

source: ..(2) VIP DINNER PASS
ja: VIP ディナー券 (2 枚)

source: ..(20) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (20 枚)

source: ..(3) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (3 枚)

source: ..(3) LEAD RETRIEVAL SCANNERS
ja: 来場者データ スキャナー (3 個)

source: ..(3) VIP DINNER PASSES
ja: VIP ディナー券 (3 枚)

source: ..(5) VIP DINNER PASSES
ja: VIP ディナー券 (5 枚)

source: ..(6) CONFERENCE ATTENDEE PASSES
ja: カンファレンス無料招待券 (6 枚)

source: ..(7) VIP DINNER PASSES
ja: VIP ディナー券 (7 枚)

source: ..10X10 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約3mx3m)

source: ..15 MIN KEYNOTE SPEAKING OPPORTUNITY
ja: 15 分間の基調講演の機会

source: ..15X15 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約4.5mx4.5m)

source: ..200 Companies in Attendance
ja: 参加者の所属企業は 200 社

source: ..20X20 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約6mx6m)

source: ..50 MINUTE SESSION SPEAKING OPPORTUNITY OR BOF
ja: .50 分間のセッション講演の機会、または BOF

source: ..600+ attendees in 2016; over 700 expected in 2017
ja: 2016 年の参加者は .600 名以上、2017 年は 700 名以上の見込み

source: ..80% of attendees from Japan as well as attendees from 23 countries
ja: 参加者の 80% は国内からだが、全部で 23 か国から参加あり。

source: ..8X8 EXHIBIT BOOTH IN TECHNOLOGY SHOWCASE
ja: テクノロジ ショーケースに展示ブース (約2.4mx2.4m)

source: ..90% of attendees visit sponsor exhibits onsite
ja: 参加者の 90% がスポンサーの展示ブースを訪問

source: ..ACCESS TO EVENT PRESS/ANALYST LIST
ja: イベントのプレスやアナリスト リストの照会

source: ..ASSISTANCE WITH PRESS BOOKINGS AT EVENT
ja: イベントでのプレス予約の協力

source: ..Averaging a 50% year over year new attendee rate
ja: 前年比の新参加者は平均 50% 増

source: ..Business
ja: ビジネス：

source: ..COLLATERAL
ja: 配布物

source: ..Developers
ja: 開発者

source: ..EDITORIAL INTERVIEW AND ARTICLE ON LINUX.COM
ja: Linux.com でのインタビューや記事

source: ..KEYNOTE STAGE BRANDING
ja: 基調講演ステージでアピール

source: ..ONSITE RECOGNITION
ja: 会場でアピール

source: ..Operations
ja: 運用管理者

source: ..PRE OR POST CONFERENCE EMAIL BLAST
ja: イベントの前または後に参加者に電子メール配布

source: ..PRIVATE CONFERENCE ROOM
ja: 専用会議室

source: ..Plus
ja: そして

source: ..RECOGNITION IN PRE-CONFERENCE EMAIL MARKETING
ja: イベント前の電子メール マーケティングで認知度をアップ

source: ..RECOGNITION ON EVENT SIGNAGE
ja: イベント看板に広告

source: ..RECOGNITION ON EVENT WEBSITE
ja: イベント Web サイトに広告

source: ..RECOGNITION ON EVENT WEBSITE Prominent logo display on all website pages.
ja: イベント Web サイトでアピール: イベントの全 Web ページに大きな企業ロゴを掲載

source: ..SESSION SPEAKING OPPORTUNITY + 5 MINUTE PLENARY LIGHTNING TALK
ja: セッション講演の機会 + 5 分間のプレナリ ライトニング トーク

source: ..SHARED CONFERENCE ROOM
ja: 共有会議室

source: ..SHARED MEETING ROOM
ja: 共有会議室

source: ..SOCIAL MEDIA PROMOTION OF SPONSORSHIP
ja: ソーシャル メディアでスポンサーシップをアピール

source: ..SPONSOR DESIGNATION IN PRESS RELEASES
ja: プレス リリースでスポンサー名をアピール

source: ..To explore career opportunities with the world's leading technology companies
ja: 世界の主要な技術企業の就業機会について検討したい

source: ..To gain a competitive advantage with innovative open solutions
ja: 革新的なオープン ソリューションで競争力を強化したい

source: ..To get access to leading experts in both formal and informal settings
ja: 公式な場でも非公式な場でも、トップクラスの専門家と交流してみたい

source: ..To have fascinating discussions and collaborate with both peers and experts
ja: 同業者やエキスパートと議論に花を咲かせ、協業したい

source: ..To learn about the newest and most interesting open technologies
ja: 最も興味ある最新技術について学びたい

source: ..Train the in-house open source developers in the “REAL” environment
ja: 社内のオープン ソース開発者をリアルな環境で成長させたい

source: 1 According to commonly accepted COCOMO model.
ja: 一般的に受け入れられている COCOMO モデルによる。 https://ja.wikipedia.org/wiki/COCOMO

source: 10 AVAILABLE
ja: 10 枠

source: 14,000+ attendees
ja: 14,000 人以上

source: 15 Minute Keynote
ja: 15 分間の基調講演

source: 15: Singapore
ja: 15 日: シンガポール

source: 17: Hong Kong
ja: 17 日: 香港

source: 20% Discount on Additional Conference Passes
ja: 追加参加者の入場料を 20% 割引

source: 20% off additional passes for staff/customers.
ja: さらにそれ以外の社員や顧客の入場料を 20% 割引

source: 20,000+ attendees
ja: 20,000 人以上

source: 2015 AUDIENCE SNAPSHOT
ja: 2015 年の来場者スナップショット

source: 2015 AUDIENCE SNAPSHOT (CON’T)
ja: 2015 年の来場者スナップショット (つづき)

source: 28% YoY Growth
ja: 前年比 28% 増

source: 3,100+ organizations
ja: 3,100 組織以上

source: 3-1 Kinkoh-cho, Kanagawa-ku, Yokohama, Kanagawa, 221-0056
ja: 〒221-0056 神奈川県横浜市神奈川区金港町3-1 コンカード横浜

source: 30% off registration fees on one Linux Foundation event every year.
ja: 1 年に 1 度 Linux Foundaiton イベント登録料が 3 割引きに

source: 35% off No Starch Press Publications
ja: No Starch Press の書籍が 35% 引き

source: 35% off No Starch Press Publications.
ja: No Starch Press の書籍が 35% 引き

source: 4 AVAILABLE
ja: 4 枠

source: 4,000+ organizations
ja: 4,000 組織以上

source: 40% of enterprise server market
ja: エンタープライズ サーバー市場の 40%

source: 47% YoY Growth
ja: 前年比 47% 増

source: 5 Minute Plenary Lightning Talk + Conference Session
ja: 5 分間のプレナリ ライトニング トーク + カンファレンス セッション

source: 50% off Southern California Linux Expo (SCALE)
ja: Southern California Linux Expo (SCALE) が 5 割引

source: 50% off Southern California Linux Expo (SCALE).
ja: Southern California Linux Expo (SCALE) が 5 割引き

source: 55% of embedded systems market
ja: 組込みシステム市場の 55%

source: 600+ participants will attend in 2017
ja: 2017 年は 600 人以上の参加が見込まれている

source: 65% of smart mobile devices
ja: スマートフォンの 65%

source: 8 AVAILABLE
ja: 8 枠

source: 85 countries
ja: 85 か国 から

source: 9 code changes per hour
ja: 1 時間あたり 9 件のコード修正

source: 90% of world’s stock exchanges
ja: 世界の証券取引の 90%

source: 95% of high performance computing market
ja: 高性能コンピューター市場の 95%

source: 99% of the top 500 most powerful computing systems are running Linux
ja: 最もパワフルなコンピューティング システム トップ 500 のうち、99% が Linux を使用しています。

source: A 20+ year veteran of the Silicon Valley and Seattle technology scenes, Sam is the founding CEO of Cloud Foundry.
ja: シリコン バレーやシアトルの技術界で 20 年以上の経験を持つ Sam は、Cloud Foundry の創設 CEO です。

source: A 20-year veteran of the tech industry, Neela brings a wealth of business, product, and open source experience to his role as OpenDaylight executive director.
ja: 技術業界で 20 年過ごしてきた Neela は、ビジネス、製造、およびオープン ソースに関する豊富な経験を OpenDaylight エグゼクティブ ディレクターの業務に生かしています。

source: A 20-year veteran of the tech industry, Neela brings a wealth of business, product, and open source experience to the role of Executive Director for OpenDaylight.
ja: 技術業界で 20 年過ごしてきた Neela は、ビジネス、製造、およびオープン ソースに関する豊富な経験を OpenDaylight エグゼクティブ ディレクターの業務に生かしています。

source: A bill of material (BOM) difference tool to identify the changes introduced to the BOM of any given product given two different builds.
ja: 任意の製品の 2 種類のビルドの BoM を比較し、変更状況を識別できる BoM (構成リスト) 比較ツール

source: A brand new home screen and window manager
ja: 斬新なホーム スクリーンとウィンドウ マネージャ

source: A compliance project management tool to manage the compliance project and track tasks and resources.
ja: コンプライアンス プロジェクトの管理、コンプライアンスに関わるタスクおよびリソースの追跡を行うためのコンプライアンス プロジェクト管理ツール

source: A futurist, entrepreneur and software engineer, Mr. Garzik is co-founder and CEO of Bloq, a blockchain enterprise software company and a member of Hyperledger, a Linux Foundation project.
ja: フューチャリスト、起業家、およびソフトウェア エンジニアである Mr. Garzik は、ブロックチェーン エンタープライズ ソフトウェア企業 Bloq の共同設立者兼 CEO であり、Linux Foundation プロジェクト Hyperledger のメンバーです。

source: A great opportunity to support the community, make an announcement and more.
ja: コミュニティを支援しながら発表などを行える絶好のチャンスです。

source: A great opportunity to take advantage of our existing attendee base.
ja: 参加者の基盤となっている技術者に活躍してもらう絶好のチャンスです。

source: A great sponsorship opportunity for sponsors that cannot physically be at the event.
ja: 物理的にイベントに参加できないスポンサーに最適のスポンサーシップ オプションです。

source: A new SDK for rapid application development
ja: 高速アプリケーション開発向けの新 SDK

source: A three-day event for top developers working on the “plumbing” of Linux — kernel subsystems, core libraries, windowing systems and more.
ja: Linux の plumbing (配管)、つまりカーネル サブシステム、コア ライブラリ、ウインドウ機能などに取り組んでいるトップ開発者らのための 3 日間のイベントです。

source: A true tech titan, he was admitted to the Computer History Museum Hall of Fellows, joining the ranks of the tech elite including Rear Admiral Grace Murray Hopper, Tim Berners-Lee, Gordon Moore, Ken Thompson, Dennis Ritchie, Steve Wozniak, and others.
ja: 彼は技術の巨匠として、Computer History Museum Hall of Fellow (コンピューター歴史博物館のフェローの殿堂) に選出され、Rear Admiral Grace Murray Hopper、Tim Berners-Lee、Gordon Moore、Ken Thompson、Dennis Ritchie、Steve Wozniak などの技術エリートの仲間入りをしました。

source: A true tech veteran, Abby’s 18 year career has spanned product marketing, product management, and consulting at a mix of Fortune 500 and startup companies.
ja: 18 年のキャリアを持つベテラン技術者の Abby は、フォーチュン 500 企業やスタートアップ企業などの製品マーケティング、製品管理、コンサルティングを手掛けてきました。

source: A weekly Linux.com "Briefing Book" with news, technical tips, and analysis to keep you ahead of the curve
ja: 時代を先取りするためのニュース、テクニカル チップス、分析などがつまった週刊 Linux.com ”Briefing Book”

source: A weekly Linux.com newsletter with news, technical tips, and analysis to keep you ahead of the curve.
ja: 時代を先取りするためのニュース、技術的なヒント、分析などがつまった Linux.com ウイークリー ニュースレター

source: AGL Demonstration at CES 2017
ja: CES 2017における AGL デモ

source: AGL UCB has several strong supporters and contributors including Toyota, Mazda, Aisin AW, Continental, DENSO, HARMAN, Panasonic, Qualcomm Technologies, Renesas and many others.
ja: AGL UCB には、トヨタ自動車、マツダ、アイシン・エィ・ダブリュ、Continental、デンソー、HARMAN、パナソニック、Qualcomm Technologies、ルネサス エレクトロニクスをはじめとする力強いサポーターやコントリビューターが存在します。

source: AGL UCB has several strong supporters and contributors including Toyota, Mazda, Aisin AW, Continental, DENSO, HARMAN, Panasonic, Qualcomm, Renesas Electronics and many others.
ja: AGL UCB には、トヨタ自動車、マツダ、アイシン・エィ・ダブリュ、Continental、デンソー、HARMAN、パナソニック、Qualcomm、ルネサス エレクトロニクスをはじめとする力強いサポーターやコントリビューターが存在します。

source: AGL has close to 90 members representing various business interests, from semiconductors and in-vehicle software to IoT and connected cloud services.
ja: AGL には、半導体や車載ソフトウェアから IoT やコネクテッド クラウド サービスまで、さまざまな分野を代表する 90 社近いメンバーが参加しています。

source: AGL members ATS, AisinAW, DENSO, ForgeRock, Intel, Microchip, NTT Data MSE, Panasonic, Qualcomm Technologies, Renesas and Texas Instruments will also be onsite demonstrating their products running on the UCB 3.0.
ja: また、AGL メンバーの ATS、アイシン エィ ダブリュ、デンソー、ForgeRock、Intel、Microchip Technology、NTTデータMSE、パナソニック、Qualcomm Technologies、ルネサス エレクトロニクス、および Texas Instruments も UCB 3.0 を利用した製品のオンサイト デモを行います。

source: AGL members ATS, AisinAW, DENSO, ForgeRock, Intel, Microchip, NTT Data MSE, Panasonic, Qualcomm, Renesas and Texas Instruments will also be onsite demonstrating their products running on the UCB 3.0.
ja: また、AGL メンバーの ATS、アイシン エィ ダブリュ、デンソー、ForgeRock、Intel、Microchip Technology、NTTデータMSE、パナソニック、Qualcomm、ルネサス エレクトロニクス、および Texas Instruments も UCB 3.0 を利用した製品のオンサイト デモを行います。

source: AGL open source platform will help Suzuki to rapidly develop emerging automotive technologies
ja: AGL オープン ソース プラットフォームがスズキの新しい自動車技術の高速開発を促進

source: AGL recently released the Unified Code Base 2.0 (UCB), an updated version of the in-vehicle infotainment (IVI) platform developed from the ground up through a joint effort by automakers and suppliers.
ja: 最近 AGL は、ユニファイド コード ベース (UCB) 2.0 を公開しました。これは、AGL が自動車メーカーやサプライヤーと共同でゼロから開発した車載インフォテインメント (IVI) プラットフォームの最新版です。

source: AGL will be demonstrating the UCB 3.0 at the Consumer Electronics Show (CES) 2017 on January 5-6 in Las Vegas.
ja: AGL は、1 月 5 日から 6 日にラスベガスで開催される Consumer Electronics Show (CES) 2017 で UCB 3.0 のデモンストレーションを行います。

source: AGL will be holding its first Security Summit this week at the bi-annual AGL All-Member Meetings in Munich and plans to release Security Architecture guidelines later this year.
ja: AGL は、今週ミュンヘンで行われている半年に一度の AGL All-Member Meeting ではじめての Security Summit を開催します。また今年後半には、セキュリティ アーキテクチャ ガイドラインを発表する予定です。

source: AGL’s 85+ members are working together to develop a shared, open platform that will speed up product development cycles and enable automakers and suppliers to bring new features to market faster.
ja: 85 社を超える AGL メンバーは、協力して共有のオープン プラットフォームを開発することにより、製品の開発サイクルを速め、自動車メーカーやサプライヤーによる新機能の市場投入を加速します。

source: ATTENDANCE
ja: 参加者

source: AUDIENCE BY COMPANY SIZE
ja: 参加者が所属する組織の規模

source: AUDIENCE BY INDUSTRY
ja: 参加者の業種

source: AUDIENCE BY JOB FUNCTION
ja: 来場者の職種

source: Abby was most recently on the Product Management team at Pivotal, focusing on Pivotal Cloud Foundry.
ja: 最近までは Pivotal の製品管理チームで、おもに Pivotal Cloud Foundry を担当していました。

source: Ability to participate in our Matchmake a Mentor program, where you'll pair up with a prolific open source developer to get advice on technical and open source matters
ja: The Linux Foundation の助言者紹介システム (Matchmake a Mentor program) に参加して有能なオープン ソース開発者とペアを組み、技術的な問題やオープン ソースの問題に関するアドバイスを受ける

source: About
ja: 概要

source: About Automotive Grade Linux (AGL)
ja: Automotive Grade Linux (AGL) について

source: About Cloud Foundry Foundation
ja: Cloud Foundry Foundation について

source: About Linux
ja: Linux について

source: About NTT Communications Corporation
ja: NTTコミュニケーションズ

source: About Open Connectivity Foundation
ja: Open Connectivity Foundation について

source: About Open Source Summit...........................................3
ja: Open Source Summit について...........................................3

source: About Suzuki Motor Corporation
ja: スズキについて

source: About The Linux Foundation
ja: The Linux Foundation について

source: About the AGL Community
ja: AGL コミュニティについて https://www.automotivelinux.org/about

source: About the Instructors:
ja: インストラクターについて

source: About the new members:
ja: 新メンバー企業の紹介 (各社のコメントは参考訳です。原文はこちら )

source: Abstract
ja: Abstract: 発表の概要を説明します

source: Academic 5%
ja: 学術関係者 5%

source: Academic Registration Fee: US$125*
ja: アカデミック登録料金: US$125*

source: Access & Education
ja: アクセス & 教育

source: Access to Event Press/Analyst List: Contact List shared two weeks prior to event for your own outreach
ja: イベント担当プレス / アナリスト リストにアクセス: イベントの 2 週間前に連絡先リストを提供

source: Access to bimonthly legal counsel conference calls
ja: 2 か月に 1 度のリーガル カウンセル カンファレンス コールに参加できる

source: According to the 2016 Open Source Jobs Report released today, 65 percent of hiring managers say open source hiring will increase more than any other part of their business over the next six months, and 79 percent of hiring managers have increased incentives to hold on to their current open source professionals.
ja: この 2016 Open Source Jobs Report によれば、人事担当者の 65% が、今後 6 か月は、オープン ソース関連の採用が他の作業よりも優先されると答えており、79% は、在籍するオープン ソース プロフェッショナルをつなぎとめるためにインセンティブを増やしたと答えています。

source: Act locally to interact with global community
ja: ローカルでグローバル コミュニティと交流できる◇◇

source: Active users of Node.js has grown to 4 million users per month
ja: Node.js のアクティブ ユーザーは 1 か月あたり 400 万ユーザーにまで成長

source: Additional Benefits
ja: その他の特典

source: Additional Benefits:
ja: その他の特典

source: Additional Contacts
ja: その他のお問い合わせ

source: Additional Resources
ja: その他の資料

source: Additional events will be announced in the coming months.
ja: このほかのイベントについては、来月発表される予定です。

source: Additionally, an average of 185 changes are accepted into the kernel every day—nearly 1,300 per week—and Torvalds ultimately has the final say on what code is accepted.
ja: また、カーネルに対して毎日平均 185 件 (毎週約 1,300 件) の修正コードが承認され、最終的に Torvalds がそのコードの承認を決定しています。

source: Advance your open source or Linux career
ja: オープン ソースや Linux に関する自分自身のキャリアを伸ばす

source: Advanced Driver Assistance Systems (ADAS)
ja: ADAS (Advanced Driver Assistance Systems: 先進運転支援システム)

source: Advanced consulting services
ja: 高度なコンサルティング サービス

source: Aerospace / Defense 2%
ja: 航空 / 防衛 2%

source: After 90 years of business and at the peak of success, the IT and DevOps teams at Allstate knew it was time to change the way they worked in order to ensure the company’s future success.
ja: 全盛期から 90 年を経た Allstate 社の IT チームと DevOps チームは、将来同社が確実に成功するためには、今こそ従来の業務スタイルを変えなければいけないと悟りました。

source: After MIT IS, Ts'o went to work for VA Linux Systems for two years.
ja: MIT IS の後、VA Linux Systems に 2 年間勤務し、

source: After helping to inaugurate CNN.com on the Internet in the early 1990s, he worked for a succession of Internet startups and service providers.
ja: 1990 年初頭に CNN.com をインターネット上に開設する作業に関わった後、インターネット スタートアップやサービス プロバイダーをいくつか経験しました。

source: After the bar, Jim worked in private legal practice at Sidley Austin handling patent licensing and disputes, research collaborations and joint ventures, IT sales and procurement for both government and private entities, mergers and acquisitions, and software licensing, among other things.
ja: 弁護士を経て Sidley Austin の個人法律実務部門にて特許ライセンス、紛争、研究協業、合弁事業、官民対象の IT セールス・調達、合併・買収、およびソフトウェア ライセンス問題などを手がけました。

source: After working on real time kernel at IBM, he joined The Linux Foundation for a two-year fellowship.
ja: IBM でリアル タイム カーネルを手掛けた後、The Linux Foundation で 2 年間フェローとして参加しています。

source: Again, in 2004, Time Magazine named him one of the Most Influential People in the world.
ja: さらに 2004 年には、同じく Time 誌が彼を Most Influential People in the world (世界で最も影響力を持つ人々) の 1 人に選んでいます。

source: Aims to improve IT infrastructure for its customers as the company moves to enter PaaS market
ja: PaaS 市場への参入に伴い SUSE カスタマーの IT インフラ強化

source: Alan is an experienced industry and corporate leader who specializes in engineering external research and development.
ja: Alan はエンジニアリングの社外 R&D に詳しい経験豊かな業界・企業リーダーです。

source: All attendees may feel free to use the Quiet Room as needed.
ja: すべての参加者は、いつでも自由にクワイエット ルームを利用できます。

source: All donations can be made using a credit card, PayPal account, or check.
ja: 寄付金のお支払いには、クレジット カード、PayPal アカウント、またはチェックをご利用いただけます。
